import React from 'react';
import './About.css';

function About() {
    return (
        <div className='about'>
            <h2 className='about-me'>..קצת עליי</h2>
            <p>,אני קוסמטיקאית 8 שנים, בעלת ניסיון רב בטיפולי פנים</p>
            <p>.אני מטפלת באקנה ובצלקות ויודעת להתאים לכל אחד בדיוק את החומרים הנחוצים לו לטיפול</p>
            <p>.לכל לקוח אני נותנת את היחס הכי טוב שאני יכולה לתת ומטפלת בחומרים הכי איכותיים וטובים</p>
            <p>,אני לא מתפשרת על איכות וניראות ואצלי לא תתאכזבו</p>
            <p>.בקיצור מבטיחה לכם שתהנו.. ואתם מוזמנים להגיע אליי לטיפול במחירים נוחים</p>
        </div>
    );
}

export default About;